import Image from "next/image";

export default function Aboutus() {
  return (
    <>
      <div className="h-44 w-full relative rounded-xl border border-slate-300 max-w-screen-xl my-5  ">
        <Image
          className="opacity-20 w-full h-full flex justify-center blur-sm  "
          src={"/zeemano-logo.svg"}
          alt="zeemano"
          width={50}
          height={50}
          quality={100}
        />
        <h6 className="text-slate-600 text-sm font-normal leading-normal absolute left-0 top-0 my-8 mx-6">
          {`ما در زیمانو سعی داریم تا متنوع‌ترین و با کیفیت ترین لوازم بهداشتی و
          تجهیزات پزشکی بیمارستانی، درمانگاهی، مطب و کلینیک های درمانی، همچنین
          تجهیزات مصرفی و لوازم پزشکی خانگی مناسب بیمار در منزل را ارائه دهیم.
          هدف سایت فروش تجهیزات پزشکی زیمانو، معرفی کالای درمانی، پزشکی، سلامت و
          بهداشتی با بهترین کیفیت و قیمت بدون واسطه، به خصوص برای مراکز درمانی
          است. پخش و توزیع لوازم مصرفی پزشکی و بهداشتی در زیمانو به آسانی به
          سراسر کشور انجام می‌شود. قیمت تجهیزات مصرفی پزشکی و بیمارستانی در
          سامانه فروش آنلاین زیمانو، برای تمامی مراکز درمانی، آموزشی، خیریه‌ها و
          بیماران در منزل ویژه است. ما فقط یک سایت فروش اینترنتی نیستیم، زیمانو
          به دنبال کشف و معرفی تولید کنندگان تجهیزات پزشکی، تأمین کنندگان کالای
          پزشکی و بهداشتی و نوآوران این عرصه هست و دست آنها را برای همکاری به
          گرمی فشرده و آماده خدمت رسانی به این عزیزان می‌باشد.`}
        </h6>
      </div>
    </>
  );
}
